



token = "1832272360:AAEHg0GKi0dLcDCEOxaycIb-5hEMHrOu9bk" # токен бота
idadmin = 1724577151    # id админа  @userinfobot  тут можете брать

qiwinumber = 79311039557    # номер киви без +
token_qiwi='422a2ffed7f669ef6267aba79587e12e'  # токен киви

cena = 100 #цена доступа


oplatil = "Дрочить плохо чел . . ."   # что отправить когда оплатили
neoplatil = "Вы не оплатили заказ"    #


otvetstart="Приветствуем!\nТут вы можете купить доступ к самым откровенным фотографиям и видео."